{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Apply Graphics"
			},
			"Translation":
			{
				"Text": "Apply Graphics"
			},
			"Key": "056AF18C4FD0578682675684000862E6"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "C00E95F943C8292AF72B3199466D42D1"
		},
		{
			"Source":
			{
				"Text": "Chest Rage"
			},
			"Translation":
			{
				"Text": "Chest Rage"
			},
			"Key": "0E020D434DEE8EEE21739F8573650A2C"
		},
		{
			"Source":
			{
				"Text": "Chest password input"
			},
			"Translation":
			{
				"Text": "Chest password input"
			},
			"Key": "FDAA4F474A0E39617212CBB469FDA3A7"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "BEE1D7944172C5C2AFF8AB8E32947F75"
		},
		{
			"Source":
			{
				"Text": "Dash ability activated"
			},
			"Translation":
			{
				"Text": "Dash ability activated"
			},
			"Key": "CD6F8B374940D64E789A9A9B383ADB56"
		},
		{
			"Source":
			{
				"Text": "Dash ability: cooldown reduced and dash up unlocked. "
			},
			"Translation":
			{
				"Text": "Dash ability: cooldown reduced \r\nDash ability: dash up unlocked. "
			},
			"Key": "C030B6664B0F1E6A9F0C8DBEE63974AF"
		},
		{
			"Source":
			{
				"Text": "Double jump ability activated."
			},
			"Translation":
			{
				"Text": "Double jump ability activated."
			},
			"Key": "1603CED14E5239A71450E48F09E7680A"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "EB3BC0ED4142E199617EBE86338F0237"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "06507FC44E3379280BC648A5E97D0175"
		},
		{
			"Source":
			{
				"Text": "Framerate"
			},
			"Translation":
			{
				"Text": "Framerate"
			},
			"Key": "E6E4B80446BF5CD5011B7A83E67703D6"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Game Over"
			},
			"Key": "116024504987513288E73F931770FDF3"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "B6B75E1E44885DB990E3FBBBC0A3164A"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "08641CA2459E204B8E0E7A8DC981520D"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "313073984946D7481A000E897F8227AF"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "66DC672148C7B266D0F835B8A6582B36"
		},
		{
			"Source":
			{
				"Text": "Mid"
			},
			"Translation":
			{
				"Text": "Mid"
			},
			"Key": "967B4125408976B39BA012856324CBDC"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "6019D6D342804BAE1CA9588441D6C509"
		},
		{
			"Source":
			{
				"Text": "Ok"
			},
			"Translation":
			{
				"Text": "Ok"
			},
			"Key": "BF48E1284B8D2B05ED9E73935095B7E3"
		},
		{
			"Source":
			{
				"Text": "Pause Menu"
			},
			"Translation":
			{
				"Text": "Pause Menu"
			},
			"Key": "9DA7EAC145D25AFD30992896154B9AD7"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "3A96C0B042AF7556B97E0BA671CF2293"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Quality"
			},
			"Key": "50E668FC4C956B98B63CB7A0E3BC84E9"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "FDA592464EB7C33C9F60D6B2E1DD1DF9"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "1AEAEFA1453B0FBFAC3D5692A5DBF420"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "AF51A2784FCE412BE83C7FBC3B7004AB"
		},
		{
			"Source":
			{
				"Text": "Score: {1}"
			},
			"Translation":
			{
				"Text": "Score: {1}"
			},
			"Key": "E382A1D04ACA4C0727C9FFA5F67AECDD"
		},
		{
			"Source":
			{
				"Text": "Score: {score}"
			},
			"Translation":
			{
				"Text": "Score: {score}"
			},
			"Key": "B2A2880141165A4D0EAFAE9C3500C5C8"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "E29BF3654396C629639778B1DB70DD9D"
		},
		{
			"Source":
			{
				"Text": "Ukrainian"
			},
			"Translation":
			{
				"Text": "Ukrainian"
			},
			"Key": "6203764D4BF7F3E2B7E440A04597B0C4"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Unlimited"
			},
			"Key": "4CE819E846CC743FC6413F83E889E313"
		},
		{
			"Source":
			{
				"Text": "Wall run ability activated"
			},
			"Translation":
			{
				"Text": "Wall run ability activated"
			},
			"Key": "5DE028744684178FD8A3F5861462FD1D"
		},
		{
			"Source":
			{
				"Text": "{volume}%"
			},
			"Translation":
			{
				"Text": "{volume}%"
			},
			"Key": "873B62DF4643D9F93BC4888722BF91D7"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_HUD",
			"Children": [
				{
					"Source":
					{
						"Text": "Chest: Pull back "
					},
					"Translation":
					{
						"Text": "Chest: Pull back "
					},
					"Key": "chest_pullback"
				},
				{
					"Source":
					{
						"Text": "Chest: Throw"
					},
					"Translation":
					{
						"Text": "Chest: Throw"
					},
					"Key": "chest_throw"
				},
				{
					"Source":
					{
						"Text": "Dash"
					},
					"Translation":
					{
						"Text": "Dash"
					},
					"Key": "dash"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "jump"
				},
				{
					"Source":
					{
						"Text": "Wall run"
					},
					"Translation":
					{
						"Text": "Wall run"
					},
					"Key": "wall_run"
				}
			]
		}
	]
}